[{
  "Interview": "Julia Camargo",
  "Interviewlänge": "06:54",
  "Interviewausschnitt": "03:58",
  "Interviewende": "Karen Körber",
  "Wo aufgenommen": "Hamburg",
  "Schnitt": "Anna Menny, Aline Philippen",
  "Wann aufgenommen": "2022-06-19",
  "Objekte": "Armbanduhr der Großmutter",
  "Schlagworte": "Objekttag, Migration, Sowjetunion, Zweiter Weltkrieg, Nationalsozialismus, Kontingentflüchtlingsgesetz",
  "Orte": "Nürnberg, Hamburg, Usbekistan, Ukraine",
  "Kurzbeschreibung": "Julia Camargo kam 1995 im Rahmen des Kontingentflüchtlingsgesetzes aus der Ukraine nach Deutschland. Die bei den gemeinsam mit dem Jüdischen Museum Berlin ausgerichteten Hamburger Objekttag präsentierte Armbanduhr erinnert sie an die Flucht ihrer damals 18-jährigen Großmutter vor den Nationalsozialisten. Das Gespräch beleuchtet insbesondere die Lebensgeschichte der Großmutter sowie die Ankunft der Familie in Deutschland in den 1990er-Jahren.",
  "Zitat": "Die Uhr hat nur einen emotionalen Wert, sie ist eigentlich aus Metall.",
  "Lizenz": "CC BY-NC-ND 4.0",
  "Bildunterschrift": "Julia Camargo über die Armbanduhr ihrer Großmutter. © IGdJ, 2022."
},
  {
    "Interview": "Gabriela Fenyes",
    "Interviewlänge": "18:16",
    "Interviewausschnitt": "08:32",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Hamburg",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Wann aufgenommen": "2023-01-18",
    "Objekte": "–",
    "Schlagworte": "Migration, KZ Auschwitz, KZ Stuhr-Obernheide, KZ-Außenlager Hannover-Ahlem, Sowjetunion, Zweiter Weltkrieg, Holocaust, Nationalsozialismus",
    "Orte": "Budapest, Hannover, Ohestraße Hannover, Ellernstraße Hannover, Bremen, Oświęcim, Hamburg, Slowakei",
    "Kurzbeschreibung": "Gabriela Fenyes war die erste Frau im Vorstand der Jüdischen Gemeinde Hamburg. In dem Interviewausschnitt berichtet sie über ihre Gemeindearbeit und das jüdische Leben in Hamburg zu Beginn der 1980er-Jahre ebenso wie über der ersten Kinder, die Lebensgeschichte ihrer Eltern, die aus der Slowakei und Ungarn stammten, sich in Bergen Belsen kennenlernten und in der Nachkriegszeit in Hannover eine neue Familie gründeten. Hier wurde Gabriela Fenyes 1947 geboren und feierte als erstes Mädchen nach dem Holocaust ihre Bat Mizwa in der Jüdischen Gemeinde.",
    "Zitat": "Ich war ja auch dann das erste Mädchen überhaupt nach dem Holocaust, das in Hannover Bat Mitzwa hatte.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Gabriela Fenyes über ihre (Familien-)Geschichte. © IGdJ, 2022."
  },
  {
    "Interview": "John Guenther",
    "Interviewlänge": "01:40:00",
    "Interviewausschnitt": "8:18",
    "Interviewende": "Karen Körber, Björn Siegel",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-09-14",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Jüdische Gemeinde Hamburg, Konversion",
    "Orte": "Hamburg, San Francisco, Odessa, Minsk, Kopenhagen",
    "Kurzbeschreibung": "John Günther wurde 1935 in Stuttgart geboren, wo er an der Akademie der Bildenden Künste studierte und 1961 seinen aus einer orthodox-jüdischen Familie stammenden späteren Ehemann, Alfred Kaine, kennenlernte. Aus beruflichen Gründen zog das Paar 1968 nach Hamburg, wo es bis heute lebt. Die präsentierten Interviewausschnitte geben Einblicke in den Prozess der Konversion Günthers, vom ersten Gedanken an einen religiösen Übertritt bis hin zur Aufnahme in der Jüdischen Gemeinde Hamburgs.",
    "Zitat": "In Hamburg kam immer wieder der Wunsch in mir auf, überzutreten.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "John Guenther über seine (Konversions-)Geschichte. © IGdJ, 2022."
  },
  {
    "Interview": "Barbara Guggenheim",
    "Interviewlänge": "4:59",
    "Interviewausschnitt": "4:13",
    "Interviewende": "Karen Körber",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-06-19",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "Wandstickerei der Ururgroßmutter",
    "Schlagworte": "Objekttag, Migration",
    "Orte": "Gailingen, Stuttgart, Schweiz",
    "Kurzbeschreibung": "Barbara Guggenheim wurde 1957 in Zürich geboren und ist ehemalige Literaturagentin und Gründungsmitglied des Jüdischen Salons am Grindel in Hamburg. In diesem Interview, das im Rahmen des gemeinsam mit dem Jüdischen Museum Berlin organisierten Hamburger Objekttages geführt wurde, erläutert Barbara Guggenheim die Hintergründe einer Wandstickerei, auf der der Name ihrer Ururgroßmutter Florina Guggenheim zu lesen ist. Laut Angabe auf dem Objekt wurde dieses im Jahr 1868 angefertigt, vermutlich in Gailingen, dem Wohnort der Ururgroßmutter. Florina Guggenheim zog später, gemeinsam mit ihrem Ehemann, nach Stuttgart, wo die Großmutter Barbara Guggenheims geboren wurde. Letztere heiratete in den 1920er-Jahren in die Schweiz. Nach dem Tod der Großmutter übernahmen zunächst die Eltern Guggenheims das Objekt. Inzwischen befindet sich die Wandstickerei in Hamburg im Besitz von Barbara Guggenheim.",
    "Zitat": "Umso schöner, dass es mit meiner Familie etwas zu tun hat.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Barbara Guggenheim mit dem Wandteppich ihrer Ururgroßmutter. Foto: Stephan Pramme, Jüdisches Museum Berlin"

  },
  {
    "Interview": "Michael Heimann",
    "Interviewlänge": "39:01",
    "Interviewausschnitt": "4:49",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2021-12-13",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Jüdische Gemeinde Hamburg, Kindertransport, Antisemitismus, Fremdheit, Zweite Generation, Migration, Jüdische Identität, Zweiter Weltkrieg, Nationalsozialismus, Holocaust, Israel",
    "Orte": "Haifa, Halstenbek, Hamburg, Israel",
    "Kurzbeschreibung": "Michael Heimanns Mutter stammt aus Wien, sein Vater aus Breslau. Beide konnten während der Zeit des Nationalsozialismus mit Kindertransporten nach Schweden gelangen, wo sie sich kennenlernten und beschlossen, nach Palästina auszuwandern. Dort wurde Michael Heimann 1955 in Haifa geboren. Etwa drei Jahre später zog die Familie nach Berlin, wo die Eltern studierten. Mit zwölf Jahren kam Michael Heimann dann, gemeinsam mit seinen Eltern, zunächst nach Halstenbek, später nach Hamburg. Die Gesprächsausschnitte geben unter anderem Einblicke in Heimanns Aushandlungsprozess mit seiner eigenen jüdischen Identität in einer nichtjüdischen deutschen Mehrheitsgesellschaft.",
    "Zitat": "Da fing ich an, bewusst Jude zu sein und auch selbstbewusst Jude zu sein.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Michael Heimann über seine (Familien-)Geschichte und sein Selbstverständnis als Jude in Deutschland. © IGdJ, 2022."
  },
  {
    "Interview": "Daphna Horwitz",
    "Interviewlänge": "09:09",
    "Interviewausschnitt": "06:35",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-02-06",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "Tasche der Urgroßmutter",
    "Schlagworte": "Objekttag, Zionismus, Migration",
    "Orte": "Parchim, Hamburg, Palästina/ Israel",
    "Kurzbeschreibung": "1935 flohen die Großeltern von Daphna Horwitz, Eva und Sam Horwitz, von Hamburg aus vor den Nationalsozialisten nach Palästina. Dort hatte der Großvater bereits 1925 in Herzlia ein Stück Land erworben. Mit im Gepäck war eine Handtasche, die Eva Horwitz, geb. Bernhard, zuvor von ihrer Mutter Ella Bernhard erhalten hatte und fortan mit Dokumenten zu ihrer Auswanderung und Briefen sowie Postkarten ihrer Familie füllte. Der Wunsch, mehr über die eigene Familiengeschichte, insbesondere über die Flucht ihrer Großeltern, zu erfahren, führte Daphna Horwitz im November 2021 zu der Tasche, die ihr ein Onkel samt Inhalt zur Verfügung stellte. Daphna Horwitz wurde 1972 in Hamburg geboren und ist Diversity Trainerin, Change Managerin, Wirtschaftshistorikerin und Politologin. Seit 2020 ist Daphna Horwitz ehrenamtliches Mitglied der Kultuskommission der Reformsynagoge in der Jüdischen Gemeinde Hamburg.",
    "Zitat": "Diese Tasche ist für mich so etwas ist wie ein Bindungsglied, eine Verbindung zu meiner Urgroßmutter und meiner Großmutter.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Daphna Horwitz über die Aktentasche ihrer Großmutter. © IGdJ, 2022."
  },
  {
    "Interview": "Eliana Korn",
    "Interviewlänge": "13:00",
    "Interviewausschnitt": "05:44",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Online",
    "Wann aufgenommen": "2022-11-23",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Jüdische Gemeinde Frankfurt, Jüdische Gemeinde Hamburg, Verband Jüdischer Studierender Nord, Jüdische Identiät",
    "Orte": "Frankfurt, Hamburg",
    "Kurzbeschreibung": "Eliana Korn wurde in Frankfurt am Main geboren, wo sie einen jüdischen Kindergarten sowie anschließend eine jüdische Schule besuchte und Mitglied der Jüdischen Gemeinde Frankfurt war. 2019 entschied sie sich für ein Jura-Studium an der Bucerius Law School und den damit verbundenen Umzug nach Hamburg. Hier engagiert sie sich im Verband Jüdischer Studierender Nord, dessen Umfeld ihr insbesondere in der Anfangszeit half, ihre jüdische Identität in der neuen Stadt zu verorten. In den präsentierten Interviewausschnitten erzählt Korn vom Suchen und Finden jüdischer Bezugspunkte in Hamburg sowie von ihrem jüdischen (Familien-)Leben in Frankfurt.",
    "Zitat": "Es ist für mich einfach sehr wichtig, etwas dazu beizutragen, dass das Leben, das meine Vorfahren, meine Großeltern, in Deutschland wieder aufgebaut haben, auch noch an die nächsten Generationen weitergegeben werden kann.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Eliana Korn über ihr jüdisches Familienleben in Frankfurt und Hamburg. © IGdJ, 2022."
  },
  {
    "Interview": "Sonja Lahnstein-Kandel",
    "Interviewlänge": "52:01",
    "Interviewausschnitt": "4:37",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Online",
    "Wann aufgenommen": "2022-05-23",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Antisemitismus, KZ Auschwitz, KZ Jasenovac, Sozialismus, Gastarbeit, Migration, Jüdische Identität, Zweiter Weltkrieg, Nationalsozialismus, Holocaust",
    "Orte": "Zagreb, Przemyśl, Novi Sad, Brüssel, Washington, Oświęcim (Auschwitz), Jasenovac, Hamburg, Ungarn, Jugoslawien, Kroatien, Polen",
    "Kurzbeschreibung": "Sonja Lahnstein-Kandel wurde 1950 als Sonja Kandel in Zagreb, Jugoslawien, geboren. Mt 16 Jahren kam sie gemeinsam mit ihren Eltern nach Hamburg, wo ihr Vater zunächst die Leitung einer Privatklinik übernahm und ihre Mutter, studierte Pharmazeutin, als Apothekerin arbeitete. Mit Hilfe der finanziellen Unterstützung der Jüdischen Gemeinde konnte der Vater später eine eigene Praxis gründen, in der auch die Mutter tätig war. Sonja Lahnstein-Kandels beruflicher Werdegang als Volkswirtin führte sie unter anderem nach Belgien sowie in die USA, wo sie für die Weltbank in Washington tätig war und ihren späteren Ehemann, Manfred Lahnstein, kennenlernte. Nach seiner Ernennung zum Bundesfinanzminister kehrte das Paar 1982 nach Deutschland zurück. Hier gründete Lahnstein-Kandel Step21, eine Initiative zur Förderung demokratischer Grundwerte wie Toleranz, Verantwortung und Zivilcourage. Die gewählten Interviewausschnitte beleuchten ihre Familiengeschichte, ihr gesellschaftliches Engagement und geben darüber hinaus Einblicke in das jüdische Selbstverständnis Lahnstein-Kandels.",
    "Zitat": "Wenn man sich nicht einsetzt, kann eine Demokratie nicht funktionieren.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Sonja Lahnstein-Kandel über die familiäre (Migrations-)Geschichte. © IGdJ, 2022."
  },
  {
    "Interview": "Judith Landshut",
    "Interviewlänge": "35:37",
    "Interviewausschnitt": "07:56",
    "Interviewende": "Karen Körber",
    "Wo aufgenommen": "Hamburg",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Wann aufgenommen": "2022-06-19",
    "Objekte": "Ski-Sonnenbrille, Skijacke, zwei Fotografien, kleine Tasche der Großmutter",
    "Schlagworte": "Objekttage Migration, Antisemitismus, Israel",
    "Orte": "Haifa, Jerusalem, Tel Aviv, Kirjat Schmona, Hamburg, London, Budapest, New York, Tschechoslowakei, Australien, Amerika, Tschechoslowakei",
    "Kurzbeschreibung": "Judith Landshut wurde 1950 in der Tschechoslowakei geboren. 1969 floh sie – gemeinsam mit ihrer Schwester und ohne ihre Eltern – nach Israel, wo sie zunächst in einem Kibbuz und dann in Jerusalem lebte. In Jerusalem lernte sie ihren Ehemann kennen. Wegen des bevorstehenden Wehrdienstes ihres Mannes und seiner deutschen Staatsbürgerschaft emigrierte das Paar 1971 nach Hamburg. Dort bekam das Paar drei Söhne. Obwohl Judith Landshut sich eine Zukunft in Deutschland zunächst nicht vorstellen konnte, lebt sie bis heute in der Hansestadt.",
    "Zitat": "Es ist eine wunderbare Erinnerung und ich bin mir selbst auch dankbar, dass ich es aufbewahrt habe.",
    "Lizenz": "CC-BY-NC-ND",
    "Bildunterschrift": "Judith Landshut über eine Skijacke und ihre Migrationsgeschichte. © IGdJ, 2022."
  },
  {
    "Interview": "Ulrich Lohse",
    "Interviewlänge": "23:09",
    "Interviewausschnitt": "05:09",
    "Interviewende": "Anna Menny, Sonja Dickow",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2021-04-10",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Jüdische Speisegesetze, Halacha",
    "Orte": "Antwerpen, Hamburg",
    "Kurzbeschreibung": "In dem Interviewausschnitt erzählt der in Hamburg geborene Ulrich Michael Lohse über seine jüdische Familienherkunft, seine Hinwendung zum jüdischen Glauben und die Rolle der Religion im Alltag. Lohse besucht regelmäßig die Gemeindegottesdienste und hatte verschiedene Funktionen innherhalb der Gemeinde inne, unter anderem gehörte er dem Vorstand und dem Beirat an.",
    "Zitat": "Was mir unvergesslich ist, ist der Tag, an dem ich das erste Mal zur Tora aufgerufen wurde.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Ulrich Michael Lohse über seine Konversion und die Bedeutung seines Glaubens. © IGdJ, 2022."
  },
  {
    "Interview": "Elsara Lubinska",
    "Interviewlänge": "7:40",
    "Interviewausschnitt": "04:30",
    "Interviewende": "Karen Körber",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-04-14",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "Dokument des Bundesverwaltungsamts zur Aufnahme jüdischer Immigranten aus der Sowjetunion in der Bundesrepublik Deutschland sowie Kopien der Pässe von Elsara Lubinska und ihrem Sohn",
    "Schlagworte": "Sowjetunion, Kontingentflüchtlingsgesetz, Migration",
    "Orte": "Moskau, Buchara, Nowosibirsk, Hamburg",
    "Kurzbeschreibung": "Elsara Lubinksa wurde 1945 in Buchara, Usbekistan, geboren und wuchs in der Ukraine auf. Nach einem Studium in Nowosibirsk wohnte sie in Moskau, von wo aus sie als eine der ersten sogenannten Kontingentflüchtlinge im Dezember 1991 – gemeinsam mit ihrem Sohn – nach Hamburg kam. In dem Interviewausschnitt berichtet Lubinska von ihren Erinnerungen an die Vorbereitungen zur Auswanderung nach Deutschland bis hin zur Ankunft und dem Zurechtfinden in der Hansestadt.",
    "Zitat": "Da rief mich eine Frau aus der Botschaft an […] und dann hat sie gesagt, dass die ersten Zwanzig die [Einreise-]Erlaubnis bekommen haben […] und ich bin auch dabei.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Elsara Lubinska über ihre Einwanderung nach Deutschland 1991. © IGdJ, 2022."
  },
  {
    "Interview": "Carmen Melamed",
    "Interviewlänge": "1:21:48",
    "Interviewausschnitt": "03:50",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Online",
    "Wann aufgenommen": "2022-01-27",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Jüdische Gemeinde Hamburg, Jüdische Speisegesetze, Synagoge Hohe Weide, Synagoge Kielortallee, Günter Singer Nationalsozialismus, Zweiter Weltkrieg, Holocaust, Kontingentflüchtlingsgesetz",
    "Orte": "Denver, Hohe Weide Hamburg, Kielortallee Hamburg, USA, Israel",
    "Kurzbeschreibung": "Carmen Melamed wurde 1937 als Tochter einer jüdischen Mutter und eines nichtjüdischen Vaters in Hamburg geboren. Nach Abschluss der Schule begann ihre langjährige Mitarbeit in der Verwaltung der Jüdischen Gemeinde, die sie erst Ende der 1990er-Jahre endgültig beendete. Anfang der 2000er-Jahre zog sie nach Denver in die USA. Melamed trat bereits 1946 in die Jüdische Gemeinde Hamburgs ein und ist bis heute Mitglied.",
    "Zitat": "Für uns war es die Befreiung. Für die Anderen natürlich nicht, da war es die Kapitulation...",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Carmen Melamed über den Wiederaufbau der Jüdischen Gemeinde nach 1945. © IGdJ, 2022."
  },
  {
    "Interview": "Mona Nasirzadeh",
    "Interviewlänge": "13:59",
    "Interviewausschnitt": "06:49",
    "Interviewende": "Karen Körber",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-06-19",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "Hochzeitsfotografie der Eltern",
    "Schlagworte": "Objekttag, Persiche Jüdinnen und Juden in Hamburg, Migration, Jüdische Identität,",
    "Orte": "Poppenbüttel, Teheran, Hamburg, Israel",
    "Kurzbeschreibung": "Anhand einer Fotografie ihrer Eltern, aufgenommen am Hochzeitstag, gibt Mona Nasirzadeh, 1975 in Teheran geboren, Einblicke in die Geschichte ihrer Familie, die 1979 aus dem Iran und über Israel nach Hamburg kam.",
    "Zitat": "Es gehört zu mir, wie mein Leben. Es hat die ganze Geschichte mitgemacht.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Mona Nasirzadeh über die Hochzeitsfotografie ihrer Eltern und die familiäre (Migrations-)Geschichte. © IGdJ, 2022."
  },
  {
    "Interview": "Peggy Parnass",
    "Interviewlänge": "20:51",
    "Interviewausschnitt": "03:14",
    "Interviewende": "Karen Körber Anna Menny",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-09-29",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Holocaust, Kindertransport, Nachkriegszeit, Studentenbewegung",
    "Orte": "Hamburg-St. Pauli, Hamburg-St. Georg, Hamburg, London, Schweden",
    "Kurzbeschreibung": "Peggy Parnass wurde 1927 in Hamburg geboren. Als Zwölfjährige konnten sie und ihr jüngerer Bruder mit einem Kindertransport nach Stockholm gebracht werden, wohingegen ihre Eltern und der Großteil ihrer Verwandschaft von den Nationalsozialisten deportiert und ermordet wurden. In den präsentierten Gesprächsausschnitten berichtet Parnass von familiären und freundschaftlichen Beziehungen, von ihrem gesellschaftlichen Engagement und ihrer ursprünglich als Durchreise geplanten Rückkehr nach Hamburg.",
    "Zitat": "Wir waren im Aufbrauch begriffen. Das war eine so wichtige Zeit.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Peggy Parnass über ihre Lebensgeschichte. © IGdJ, 2022."
  },
  {
    "Interview": "Elias Pestov",
    "Interviewlänge": "25:39",
    "Interviewausschnitt": "05:14",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Online",
    "Wann aufgenommen": "2022-11-30",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Sowjetunion, Kontingentflüchtlingsgesetz, Migration, Jüdische Identität",
    "Orte": "Ladispoli, Lübeck, Hamburg, Moskau, Sowjetunion, Schweden, USA, Israel",
    "Kurzbeschreibung": "Elias Pestov wurde in Hamburg geboren und besuchte das Joseph-Carlebach-Bildungshaus, das 2007 in Hamburg als erste jüdische Schule nach dem Zweiten Weltkrieg eröffnet wurde. Pestovs Vater war 1980, gemeinsam mit seinen Eltern und Großeltern aus der Sowjetunion über Italien nach Lübeck ausgewandert. Für sein Studium zog er zunächst nach Hamburg, dann nach Moskau. An der Moskauer Universität lernte er Pestovs Mutter kennen, mit der er gemeinsam nach Hamburg zurückkehrte. In den präsentierten Interviewausschnitten gibt Elias Pestov Einblicke in seine Familiengeschichte und sein jüdisches Selbstverständnis, das während seiner Schulzeit gefestigt wurde.",
    "Zitat": "Ich feier keine Feiertage, ich fühle mich einfach jüdisch. Und damit verbinde ich diese Gemeinschaft, ich sehe mich als einen Teil davon.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Elias Pestov über die Geschichte seines Vaters und seine eigene Jugend in Hamburg. © IGdJ, 2022."
  },
  {
    "Interview": "Avi Rosenblum",
    "Interviewlänge": "20:15",
    "Interviewausschnitt": "05:18",
    "Interviewende": "Karen Körber",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-06-19",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Israelis in Hamburg, Migration, Israel",
    "Orte": "Jerusalem, Israel",
    "Kurzbeschreibung": "Persönliche und politische Gründe führten Avi Rosenblum vor 15 Jahren von Haifa nach Hamburg. Hier engagiert er sich im soziokulturellen Bereich und versucht – auch vor dem Hintergrund seiner eigenen Erfahrungen – in verschiedenen Projekten, Begegnungen zwischen Menschen zu ermöglichen. Unter anderem hat er das Projekt Hummustopia, das unter dem Motto „Lecker streiten“ Menschen zu unterschiedlichen Themen bei einem Teller Hummus ins Gespräch bringen soll, initiiert. Die Interviewausschnitte beleuchten insbesondere die Gründe für Avi Rosenblums Auswanderung und sein kulturelles Engagement in Hamburg.",
    "Zitat": "Menschen zusammenzubringen und ihnen zu zeigen, dass wir mehr gemeinsam haben als fremd.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Avi Rosenblum über seine Migrationsgeschichte und sein kulturelles Engagement. © IGdJ, 2022."
  },
  {
    "Interview": "Katharina Trebitsch",
    "Interviewlänge": "07:35",
    "Interviewausschnitt": "06:29",
    "Interviewende": "Karen Körber",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-06-19",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "Gebetsbuchs der Großmutter (etwa 1912), Fotografie des Großvaters (etwa 1944), Holzschiff des Vaters",
    "Schlagworte": "Objekttage, KZ Sachsenhausen, KZ Ravensbrück, KZ-Außenlager Barth, KZ Wöbbelin, Holocaust, Nationalsozialismus, Zweiter Weltkrieg",
    "Orte": "Budapest, Bor, Oranienburg, Ravensbrück, Barth, Wöbbelin, Hamburg, Schweden, Israel",
    "Kurzbeschreibung": "Ein Gebetsbuch der Großmutter, eine Fotografie ihres Großvaters sowie ein Holzschiff ihres Vaters, dem Filmproduzenten Gyula Trebitsch, sind die für die 1949 geborene Fernsehproduzentin Katharina Trebitsch zentralen Objekte ihrer Familiengeschichte. Während sie das Gebetsbuch und die Fotogafie ungefähr auf die Jahre 1912 und 1944 datiert, lässt sich die Übergabe des Holzschiffs an den Vater genau bestimmen, es war das erste Geburtstagsgeschenk nach der Befreiung, überreicht von Mitüberlebenden des KZ-Wöbbelin.",
    "Zitat": "Das Schiff wurde zum größten Schatz unserer Familie.",
    "Lizenz": "CC-BY-NC-ND 4.0",
    "Bildunterschrift": "Katharina Trebitsch über drei familiengeschichtliche Objekte. © IGdJ, 2022."
  },
  {
    "Interview": "Abi Wallenstein",
    "Interviewlänge": "1:03:55",
    "Interviewausschnitt": "6:59",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-05-20",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "Buch 200 Worte Zeitungs Hebräisch, Fotografie von Großmutter",
    "Schlagworte": "Antisemitismus, Philosemitismus, Jüdische Gemeinde Düsseldorf, Jüdische Gemeinde Hamburg, Zionismus, Nationalsozialismus, Zweiter Weltkrieg, Holocaust",
    "Orte": "Wandsbek, Nidda, Bad Kissingen, Würzburg, Gießen, Neuss, Oświęcim (Auschwitz), Terezín (Theresienstadt), Düsseldorf, Hamburg, Jerusalem, Tel Aviv, Haifa, Prag, Lübeck, Elmshorn, Heinrichstraße Hamburg, Hamburg, Palästina/Israel",
    "Kurzbeschreibung": "Abi Wallenstein wurde 1945 in Jerusalem geboren. Mit 13 Jahren zogen seine Eltern und er nach Neuss, wo der Vater vor dem Krieg eine Praxis besessen hatte und dessen Räumlichkeiten er wieder übernehmen konnte. Zum Studieren ging Abi Wallenstein 1975 nach Hamburg und war dort in der linken Bewegung sowie musikalischen Szene der Stadt aktiv.",
    "Zitat": "Wenn man mich fragt, wo meine Heimat ist, dann sage ich immer, meine Heimat ist die Musik.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Abi Wallenstein über seine Familiengeschichte © IGdJ, 2022."
  },
  {
    "Interview": "Andreas Wittenberg",
    "Interviewlänge": "01:05:45",
    "Interviewausschnitt": "06:57",
    "Interviewende": "Karen Körber, Anna Menny",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-11-16",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "–",
    "Schlagworte": "Migration, Vereinigung der Verfolgten des Naziregimes, Jüdisches Altersheim Sedanstraße, Urugay",
    "Orte": "Montevideo, Ostpreußen, Hamburg, Sedanstraße, Texas USA, Uruguay",
    "Kurzbeschreibung": "Andreas Wittenberg wurde 1955 in Hamburg geboren. Seine Eltern, Steffi und Kurt Wittenberg, hatten sich als jüdische Geflüchtete in Montevideo kennengelernt, nach Übersiedlung in die USA dort 1948 geheiratet und waren 1951 nach Hamburg, in die Geburtsstadt Steffi Wittenbergs, zurückgekehrt.In den präsentierten Interviewausschnitten berichtet Andreas Wittenberg von seiner politischen und jüdischen Sozialisierung und der Geschichte seiner Eltern, die auch in der Online - Ausstellung Nichts.Nur Fort!Flucht und Neuanfang in Buenos Aires, Montevideo und São Paulo behandelt wird: https: //juedische-geschichte-online.net/ausstellung/emigration-suedamerika.",
    "Zitat": "Ich habe mich immer durchaus als Jude verstanden. Im dem Sinne, Teil einer Schicksalsgemeinschaft zu sein.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": ""
  },
  {
    "Interview": "Igor Zunik",
    "Interviewlänge": "07:49",
    "Interviewausschnitt": "05:03",
    "Interviewende": "Karen Körber",
    "Wo aufgenommen": "Hamburg",
    "Wann aufgenommen": "2022-06-19",
    "Schnitt": "Anna Menny, Aline Philippen",
    "Objekte": "Olympia-Maskottchen der Olympischen Spiele von 1980",
    "Schlagworte": "Objekttag, Sowejtunion, Kontingentflüchtlingsgesetz",
    "Orte": "Staubing, Würzburg, Bayreuth, Kiew, Brody, Hamburg, Ukraine",
    "Kurzbeschreibung": "Igor Zunik, 1985 in Kiew geboren, kam als Neunjähriger gemeinsam mit seinen Eltern und seiner Großmutter im Rahmen des Kontingentflüchtlingsgesetzes aus der heutigen Ukraine nach Deutschland. Das Olympia-Maskottchen der Olympischen Spiele von 1980, ein kleiner Bär, ist der Ausgangspunkt des Interviews, das anlässlich des gemeinsam mit dem Jüdischen Museum Berlin ausgerichteten Hamburger Objekttages geführt wurde. Zunik erzählt, warum der Bär für ihn von hohem emotionalen Wert ist und warum er symbolhaft für das Ankommen in Deutschland steht.",
    "Zitat": "Ein bisschen der Kampfgeist der Olympischen Spiele, der sich natürlich auch auf das Leben übertragen ließ.",
    "Lizenz": "CC BY-NC-ND 4.0",
    "Bildunterschrift": "Igor Zunik über das Olympia-Maskottchen seiner Großeltern. © IGdJ, 2022."
  }
]